import React from "react";
import Section from "../../Components/Section";

const About = () => {
  return (
    <div className="mt-20">
      <Section>
        <div>
          <h1 className="heading ">
            রৌমারী মুক্তাঞ্চল গবেষণা কেন্দ্র ও জাদুঘর
          </h1>
          <p>
            বাংলাদেশের একটি দেশ হয়ে ওঠা এবং বাংলাদেশী হিসেবে বাঙালি জাতির গৌরবময়
            অর্জনের সবচেয়ে গুরুত্বপূর্ণ অংশটি হল মুক্তিযুদ্ধ।অত্যাচার, নিপীড়ন
            দেশভাগের পর থেকে চললেও ১৯৭১ সালের ২৫ শে মার্চ তারিখে তা সহ্যের সীমা
            ছাড়িয়ে যায়।যার ফলশ্রুতিতে শুরু হয় বাঙালির মুক্তির লড়াই।দীর্ঘ নয় মাস
            ধরে চলা এক রক্তক্ষয়ী যুদ্ধের সাক্ষী হয় বাঙালি জাতি এবং পৃথিবীর
            মানচিত্রে জন্ম হয় একটি নতুন দেশ,বাংলাদেশ। তবে আশ্চর্যজনক হলেও
            সত্যি,এই নয় মাসে সারা দেশের আনাচে কানাচে পাকিস্তানি বাহিনীর বর্বর
            অত্যাচার চললেও বাংলাদেশের উত্তরে ব্রহ্মপুত্রের কোল ঘেঁষে দুটি জনপদ
            ছিল শত্রুমুক্ত। এবং আরও অবাক করা ব্যাপার হল, এই দুটি জনপদ এক মাস বা
            দুই মাস নয় বরং পুরো মুক্তিযুদ্ধের সময়টাতেই ছিল স্বাধীন। এমনকি এ দুটি
            অঞ্চলে প্রায় সব কিছুই স্বাভাবিকই চলেছে।এখানেই ৬৫ হাজার
            মুক্তিযোদ্ধাদের প্রশিক্ষণ দেয়া হয়েছে।পাশাপাশি হাসপাতাল, শিক্ষা
            প্রতিষ্ঠান, রাজস্ব ব্যবস্থা ,ডাকব্যবস্থা, টেলিফোন এন্ড টেলিগ্রাফ,
            প্রকাশনী,কাস্টমস্, মুদ্রাচালু , “অগ্রদূত”পত্রিকা সবই ছিল সেসময়।
            এমনকি স্বাধীন বিচার ব্যাবস্থা ও ছিল। আর এ অঞ্চল দুটি হল রৌমারী ও
            রাজিবপুর যা বর্তমান বাংলাদেশের দুটি উপজেলা। কোন এক বিচিত্র কারনে এই
            দুটি উপজেলাই বাংলাদেশের সবচেয়ে দরিদ্র উপজেলা! রৌমারী ও রাজিবপুরের এত
            সমৃদ্ধ ইতিহাস থাকা সত্ত্বেও এখানে এই ইতিহাসের কোনো সংগ্রহশালা,নিজস্ব
            প্রদর্শনী ব্যবস্থা বা জাদুঘর কোনোটিই নেই যা সত্যিই অত্যন্ত
            বেদনাদায়ক।যেটুকু ছিটেফোঁটা ছিল তা ও হারিয়ে যাচ্ছে। বর্তমান রৌমারী
            -রাজীবপুরের পরবর্তী প্রজন্ম হয়ত কোনো দিন জানবেও না এই দুই উপজেলার
            মানুষের বাংলাদেশের স্বাধীন পতাকা,স্বাধীন মানচিত্রে কোন পর্যায়ের
            অবদান ছিল। সেই দায়বদ্ধতা থেকে আমরা একটি সংগ্রহশালা অথবা একটি
            ওয়েবসাইট করতে চাই যেখানে এসব থাকবে।
          </p>
        </div>
      </Section>
    </div>
  );
};

export default About;
